var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "sb黄琳菲",
        "我现在很想你，也很想骂你，是真的想足你，昨天很难过，我不想分手，但是本来就生气，打电话过程中你他妈给我说你在刷视频，我就很无语，觉得你很敷衍，所以我觉得是你想分，你又给我说你不想，唉，搞不懂     ",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "sb黄琳菲，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 2022-09-17T00:00:00
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-11-17T10:10:00",
    // 双方的名字
    names: ["黄琳菲", "刘建豪"]
}
